org/2021/wine-list.org
* Table

| Wine                  | Region                                                     | Name                                                                       | Brewery                                         | Grapes                                                                            |
|-----------------------+------------------------------------------------------------+----------------------------------------------------------------------------+-------------------------------------------------+-----------------------------------------------------------------------------------|
| Sparkling Wine(White) | Chile > Central Valley                                     | Valdivieso Extra Brut Cuvee Reserve                                        | Valdivieso                                      | Chardonnay/Pinot Noir                                                             |
|-----------------------+------------------------------------------------------------+----------------------------------------------------------------------------+-------------------------------------------------+-----------------------------------------------------------------------------------|
| Sparkling Wine(White) | France > Champagne                                         | Champagne Jean Michel Cuvee Speciale                                       | Champagne Jean Michel                           | Chardonnay/Pinot Meunier                                                          |
| Sparkling Wine(White) | France > Champagne                                         | Enjoleuse by Champagne Colin                                               | Champagne Colin                                 | Chardonnay                                                                        |
| Sparkling Wine(White) | France > Champagne                                         | Jacques Selosse Brut Initial (Initiale)                                    | Champagne Jacques Selosse                       | Chardonnay                                                                        |
| Sparkling Wine(White) | France > Champagne                                         | Louis Roederer Brut Premier                                                | Louis Roederer                                  | Chardonnay/Pinot Noir/Pinot Meunier                                               |
| Sparkling Wine(White) | France > Champagne > Cote des Blancs > Cramant             | Lancelot Pienne Table Ronde Brut                                           | Champagne Lancelot Pienne                       | Chardonnay                                                                        |
| Sparkling Wine(White) | France > Champagne > Montagne de Reims > Bouzy             | Gaston Collard Blanc de Noir                                               | Champagne Gaston Collard                        | Pinot Noir                                                                        |
| Sparkling Wine(White) | France > Champagne > Vallee de la Marne > Ay               | Gosset Brabant Reserve Grand Cru Brut                                      | Champagne Gosset Brabant                        | Pinot Noir/Chardonnay                                                             |
|-----------------------+------------------------------------------------------------+----------------------------------------------------------------------------+-------------------------------------------------+-----------------------------------------------------------------------------------|
| Sparkling Wine(White) | Italy > Emilia Romagna                                     | Lusenti Emiliana Malvasia Frizzante                                        | Lusenti                                         | Malvasia di Candia Aromatica                                                      |
|-----------------------+------------------------------------------------------------+----------------------------------------------------------------------------+-------------------------------------------------+-----------------------------------------------------------------------------------|
| White Wine            | Austria                                                    | Huber Gruner Veltliner Berg Traisental Reserve                             | Huber (Weingut Markus Huber)                    | Gruner Veltliner                                                                  |
| White Wine            | Austria                                                    | Laurenz V. Singing Gruner Veltliner                                        | Laurenz                                         | Gruner Veltliner                                                                  |
|-----------------------+------------------------------------------------------------+----------------------------------------------------------------------------+-------------------------------------------------+-----------------------------------------------------------------------------------|
| White Wine            | France > Alsace                                            | Ch. Wantz Grand Cru Kirchberg Gewurztraminer                               | Charles Wantz                                   | Gewurztraminer                                                                    |
| White Wine            | France > Alsace                                            | Geschickt Gewurztraminer Grand Cru Kaefferkopf                             | Frederic Geschickt                              | Gewurztraminer                                                                    |
| White Wine            | France > Alsace                                            | Marc Tempe Alliance                                                        | Dom. Marc Tempe                                 | Chasselas/Gewurztraminer/Pinot Blanc/Riesling/Sylvaner                            |
| White Wine            | France > Alsace                                            | Pierre Frick Pinot Blanc                                                   | Pierre Frick                                    | Pinot Blanc                                                                       |
| White Wine            | France > Alsace                                            | Ruhlmann Dirringer Riesling Grand Cru Frankstein                           | Ruhlmann Dirringer (Leo Dirringer)              | Riesling                                                                          |
| White Wine            | France > Bordeaux > Barsac                                 | Ch. Climens                                                                | Ch. Climens                                     | Semillon                                                                          |
| White Wine            | France > Bordeaux > Sauternes                              | Ch. d'Yquem                                                                | Ch. d'Yquem                                     | Semillon/Sauvignon Blanc                                                          |
| White Wine            | France > Bourgogne > Cote de Beaune > Aloxe Corton         | Dom. Parent Corton Grand Cru Blanc                                         | Dom. Parent                                     | Chardonnay                                                                        |
| White Wine            | France > Bourgogne > Cote de Beaune > Chassagne Montrachet | Dom. Roger Belland Chassagne Montrachet Morgeot Clos Pitois 1er Cru        | Dom. Roger Belland                              | Chardonnay                                                                        |
| White Wine            | France > Bourgogne > Cote de Beaune > Chassagne Montrachet | Philippe Colin Chassagne Montrachet                                        | Dom. Philippe Colin                             | Chardonnay                                                                        |
| White Wine            | France > Bourgogne > Cote de Beaune > Puligny Montrachet   | Olivier Leflaive Puligny Montrachet 1er Cru Champ Gain                     | Olivier Leflaive                                | Chardonnay                                                                        |
| White Wine            | France > Bourgogne > Cote de Beaune > Puligny Montrachet   | Paul Pernot et Ses Fils Puligny Montrachet 1er Cru Clos de la Garenne      | Dom. Paul Pernot et Ses Fils                    | Chardonnay                                                                        |
| White Wine            | France > Bourgogne > Maconnais > Pouilly Fuisse            | Dom. Thierry Drouin Pouilly Fuisse En Buland                               | Dom. Drouin (Corinne et Thierry)                | Chardonnay                                                                        |
| White Wine            | France > Cotes du Rhone > Septentrional > Crozes Hermitage | Paul Jaboulet Aine Crozes Hermitage Les Jalets Blanc                       | Dom. Paul Jaboulet Aine                         | Marsanne                                                                          |
| White Wine            | France > Jura-Savoie > Jura > Arbois                       | Philippe Bornard Arbois Pupillin Vin Jaune                                 | Dom. Philippe Bornard                           | Savagnin                                                                          |
| White Wine            | France > Languedoc-Roussillon                              | Dom. de Clovallon Les Aires                                                | Dom. de Clovallon (Catherine Roque)             | Viognier                                                                          |
| White Wine            | France > Languedoc-Roussillon > Languedoc                  | Gerard Bertrand Cigalus Blanc                                              | Gerard Bertrand                                 | Chardonnay/Viognier/Sauvignon Blanc                                               |
| White Wine            | France > Languedoc-Roussillon > Languedoc                  | Terrasses de Guilhem Sauvignon                                             | Mas de Daumas Gassac (Moulin de Gassac)         | Sauvignon Blanc                                                                   |
| White Wine            | France > Languedoc-Roussillon > Languedoc                  | Terrasses de Guilhem Viognier                                              | Mas de Daumas Gassac (Moulin de Gassac)         | Viognier                                                                          |
| White Wine            | France > Languedoc-Roussillon > Roussillon                 | La Passion Blanc                                                           | Maison Jean Pla                                 | Grenache Blanc/Grenache Gris/Muscat                                               |
| White Wine            | France > Provence-Corse > Provence                         | Miraval Blanc Varois                                                       | Miraval                                         | Rolle/Grenache Blanc                                                              |
| White Wine            | France > Sud Ouest > Jurancon                              | Dom. Cauhape Geyser                                                        | Dom. Cauhape                                    | Gros Manseng/Petit Manseng/Camaralet/Petie Courbu/Lauzet                          |
| White Wine            | France > Sud Ouest > Monbazillac                           | Cuvee Madame du Ch. Tirecul La Graviere                                    | Ch. Tirecul La Graviere                         | Semillon/Muscadet                                                                 |
| White Wine            | France > Val de Loire > Centre Nivernais > Menetou Salon   | Dom. Philippe Gilbert Menetou Salon Blanc                                  | Dom. Philippe Gilbert                           | Sauvignon Blanc                                                                   |
| White Wine            | France > Val de Loire > Pays Nantais > Muscadet            | Michel Ripoche Muscadet Sevre et Maine Sur Lie Les Sensonnieres            | Michel Ripoche                                  | Melon de Bourgogne                                                                |
| White Wine            | France > Val de Loire > Touraine > Chinon                  | Couly Dutheil Les Chanteaux Chinon                                         | Couly Dutheil                                   | Chenin Blanc                                                                      |
| White Wine            | France > Val de Loire > Touraine > Vouvray                 | Marc Bredif Vouvray Classic                                                | Marc Bredif                                     | Chenin Blanc                                                                      |
|-----------------------+------------------------------------------------------------+----------------------------------------------------------------------------+-------------------------------------------------+-----------------------------------------------------------------------------------|
| White Wine            | Germany > Baden                                            | Staatsweinkeller Freiburg Blankenhornsberger Doktorgarten Grauburgunder GG | Staatsweinkeller Freiburg                       | Grauburgunder                                                                     |
| White Wine            | Germany > Baden > Kaiserstuhl                              | Hofflin Caprice                                                            | Hofflin                                         | Chardonnay/Gewurztraminer/Grauburgunder/Muller Thurgau/Muskateller/Weissburgunder |
| White Wine            | Germany > Mosel                                            | Vols Wiltinger Kupp Riesling Kabinett                                      | Weingut Vols                                    | Riesling                                                                          |
| White Wine            | Germany > Mosel > Saar                                     | Egon Muller Scharzhofberger Riesling Kabinett                              | Egon Muller                                     | Riesling                                                                          |
| White Wine            | Germany > Pfalz                                            | Messmer Grauburgunder Burrweiler Schlossgarten                             | Weingut Messmer (Herbert Messmer)               | Grauburgunder                                                                     |
| White Wine            | Germany > Pfalz                                            | Messmer Schawer GG                                                         | Weingut Messmer (Herbert Messmer)               | Riesling                                                                          |
|-----------------------+------------------------------------------------------------+----------------------------------------------------------------------------+-------------------------------------------------+-----------------------------------------------------------------------------------|
| White Wine            | Italy                                                      | Quotidiano Vino Bianco                                                     | Quotidiano Wine                                 | Blend                                                                             |
| White Wine            | Italy > Abruzzo                                            | Marramiero Altare Trebbiano d'Abruzzo                                      | Marramiero                                      | Trebbiano                                                                         |
| White Wine            | Italy > Abruzzo                                            | Marramiero Punta di Colle Chardonnay                                       | Marramiero                                      | Chardonnay                                                                        |
| White Wine            | Italy > Emilia Romagna                                     | La Sabbiona Vip                                                            | La Sabbiona                                     | Famoso                                                                            |
| White Wine            | Italy > Friuli-Venezia Giulia                              | Bortolusso Ribolla Gialla                                                  | Bortolusso                                      | Ribolla Gialla                                                                    |
| White Wine            | Italy > Friuli-Venezia Giulia                              | Damijan Ribolla Gialla                                                     | Podversic Damijan                               | Ribolla Gialla                                                                    |
| White Wine            | Italy > Lombardia                                          | Ca dei Frati Brolettino                                                    | Ca dei Frati                                    | Turbiana                                                                          |
| White Wine            | Italy > Piemonte                                           | Malvira Roero Arneis Renesio                                               | Azienda Agricola Malvira                        | Arneis                                                                            |
| White Wine            | Italy > Toscana                                            | Panizzi Vernaccia di San Gimignano                                         | Panizzi                                         | Vernaccia di San Gimignano                                                        |
| White Wine            | Italy > Toscana                                            | Panizzi Vernaccia di San Gimignano Riserva                                 | Panizzi                                         | Vernaccia di San Gimignano                                                        |
| White Wine            | Italy > Trentino-Alto Adige                                | J. Hofstatter Pinot Grigio                                                 | Tenuta J. Hofstatter                            | Pinot Grigio                                                                      |
| White Wine            | Italy > Trentino-Alto Adige                                | Taschlerhof Gewurztraminer                                                 | Taschlerhof                                     | Gewurztraminer                                                                    |
| White Wine            | Italy > Veneto                                             | Inama Vigneti di Foscarino Soave Classico                                  | Inama                                           | Garganega                                                                         |
| White Wine            | Italy > Veneto                                             | Inama Vigneto du Lot Soave Classico                                        | Inama                                           | Garganega                                                                         |
|-----------------------+------------------------------------------------------------+----------------------------------------------------------------------------+-------------------------------------------------+-----------------------------------------------------------------------------------|
| White Wine            | New Zealand                                                | Kindeli La Zorra Chardonnay                                                | Artesano Vintners (Don & Kindeli)               | Chardonnay                                                                        |
| White Wine            | New Zealand > South Island > Central Otago                 | Sato Pinot Gris                                                            | Sato Wines                                      | Pinot Gris                                                                        |
| White Wine            | New Zealand > South Island > Marlborough                   | Rimapere Sauvignon Blanc                                                   | Compagnie Vinicole Baron Edmond de Rothschild   | Sauvignon Blanc                                                                   |
| White Wine            | New Zealand > South Island > Nelson                        | Atamai Sauvignon Blanc                                                     | Green Songs                                     | Sauvignon Blanc                                                                   |
|-----------------------+------------------------------------------------------------+----------------------------------------------------------------------------+-------------------------------------------------+-----------------------------------------------------------------------------------|
| White Wine            | USA > California                                           | Au Bon Climat Estate Bottled White Table Wine Hildegard                    | Au Bon Climat                                   | Pinot Blanc/Pinot Gris/Aligote                                                    |
| White Wine            | USA > California                                           | Panamera Chardonnay                                                        | Story Ridge Vineyards                           | Chardonnay                                                                        |
| White Wine            | USA > California                                           | Panamera Chardonnay                                                        | Story Ridge Vineyards                           | Chardonnay                                                                        |
| White Wine            | USA > California > Napa                                    | Pine Ridge Chenin Blanc Viognier                                           | Pine Ridge Vineyards                            | Chenin Blanc/Viognier                                                             |
| White Wine            | USA > California > Sonoma                                  | Kosta Browne One Sixteen Chardonnay                                        | Kosta Browne                                    | Chardonnay                                                                        |
|-----------------------+------------------------------------------------------------+----------------------------------------------------------------------------+-------------------------------------------------+-----------------------------------------------------------------------------------|
| Rose Wine             | Japan > Yamanashi                                          | ASAHIYOUSHU Soleil rose                                                    | ASAHIYOUSHU                                     | Pinot Noir/Koshu/Merlot/Sauvignon Blanc                                           |
|-----------------------+------------------------------------------------------------+----------------------------------------------------------------------------+-------------------------------------------------+-----------------------------------------------------------------------------------|
| Rose Wine             | France > Bourgogne                                         | Dom. Bart Bourgogne Rose                                                   | Dom. Bart                                       | Pinot Noir                                                                        |
| Rose Wine             | France > Bourgogne > Cote de Nuits > Marsannay             | Dom. Bruno Clair Marsannay Rose                                            | Dom. Bruno Clair                                | Pinot Noir                                                                        |
| Rose Wine             | France > Languedoc-Roussillon > Languedoc                  | Dom. des Amiel a Baia                                                      | Dom. des Amiel                                  | Merlot/Syrah                                                                      |
|-----------------------+------------------------------------------------------------+----------------------------------------------------------------------------+-------------------------------------------------+-----------------------------------------------------------------------------------|
| Rose Wine             | Italy > Veneto                                             | Farnea All In                                                              | Farnea (Marco Buratti)                          | Cabernet Sauvignon/Merlot/Moscato Rosa/Moscato Giallo/Incrocio Manzoni/Malvasia   |
|-----------------------+------------------------------------------------------------+----------------------------------------------------------------------------+-------------------------------------------------+-----------------------------------------------------------------------------------|
| Rose Wine             | Spain > Inland Region > Castilla y Leon > Ribera del Duero | Roselito de Antidoto                                                       | Bodegas Antidoto (Bodega Hernando & Sourdais)   | Tempranillo                                                                       |
|-----------------------+------------------------------------------------------------+----------------------------------------------------------------------------+-------------------------------------------------+-----------------------------------------------------------------------------------|
| Red Wine              | Chile > Aconcagua > Aconcagua Valley                       | Matetic Corralillo Winemaker's Blend                                       | Matetic Vineyards                               | Cabernet Franc/Malbec/Syrah                                                       |
| Red Wine              | Chile > Central Valley > Rapel Valley > Cachapoal Valley   | Camino Real L33 34 Cabernet Sauvignon                                      | Vina Camino Real                                | Cabernet Sauvignon                                                                |
|-----------------------+------------------------------------------------------------+----------------------------------------------------------------------------+-------------------------------------------------+-----------------------------------------------------------------------------------|
| Red Wine              | France                                                     | Le Petit Clou des Vents Les Grenades                                       | Le Petit Clou des Vents (Sylvain Jougla)        | Merlot                                                                            |
| Red Wine              | France > Bordeaux                                          | Ch. Bel Air Perponcher Rouge Reserve                                       | Vignobles Despagne                              | Merlot/Cabernet Sauvignon                                                         |
| Red Wine              | France > Bordeaux                                          | Ch. d'Aiguilhe                                                             | Vignobles Comtes von Neipperg                   | Merlot/Cabernet Franc                                                             |
| Red Wine              | France > Bordeaux                                          | Ch. Labatut Grand Reserve                                                  | Ch. Labatut                                     | Cabernet Franc/Merlot/Cabernet Sauvignon                                          |
| Red Wine              | France > Bordeaux > Haut Medoc > Pauillac                  | Ch. Latour                                                                 | Ch. Latour                                      | Cabernet Sauvignon/Merlot/Cabernet Franc/Petit Verdot                             |
| Red Wine              | France > Bordeaux > Saint Emilion                          | Ch. Canon la Gaffeliere                                                    | Vignobles Comtes von Neipperg                   | Cabernet Sauvignon/Merlot                                                         |
| Red Wine              | France > Bordeaux > Saint Emilion                          | Ch. des Laurets                                                            | Compagnie Vinicole Baron Edmond de Rothschild   | Merlot/Cabernet Franc                                                             |
| Red Wine              | France > Bourgogne > Beaujolais > Morgon                   | Louis Jadot Ch. des Jacques Morgon Cote du Py                              | Maison Louis Jadot                              | Gamay                                                                             |
| Red Wine              | France > Bourgogne > Cote de Beaune > Monthelie            | Monthelie Douhairet Porcheret Monthelie Cuvee Miss Armande Rouge           | Dom. Monthelie Douhairet Porcheret              | Pinot Noir                                                                        |
| Red Wine              | France > Bourgogne > Cote de Beaune > Saint Aubin          | Francois Carillon Saint Aubin 1er Cru Les Pitangerets                      | Dom. Francois Carillon                          | Pinot Noir                                                                        |
| Red Wine              | France > Bourgogne > Cote de Beaune > Volnay               | Dom. Genot Boulanger Volnay Vieilles Vignes                                | Dom. Genot Boulanger                            | Pinot Noir                                                                        |
| Red Wine              | France > Bourgogne > Cote de Beaune > Volnay               | Dom. Lucien Boillot et Fils Volnay                                         | Dom. Lucien Boillot et Fils                     | Pinot Noir                                                                        |
| Red Wine              | France > Bourgogne > Cote de Beaune > Volnay               | Jean Boillot & Fils Volnay 1er Cru Les Caillerets                          | Dom. Jean Boillot & Fils                        | Pinot Noir                                                                        |
| Red Wine              | France > Bourgogne > Cote de Nuits                         | Dom. Philippe Charlopin Parizot Cote de Nuits Villages                     | Dom. Philippe Charlopin Parizot                 | Pinot Noir                                                                        |
| Red Wine              | France > Bourgogne > Cote de Nuits > Chambolle Musigny     | Dom. Christian Confuron Chambolle Musigny                                  | Dom. Christian Confuron et Fils                 | Pinot Noir                                                                        |
| Red Wine              | France > Bourgogne > Cote de Nuits > Chambolle Musigny     | Dom. Philippe Charlopin Parizot Chambolle Musigny                          | Dom. Philippe Charlopin Parizot                 | Pinot Noir                                                                        |
| Red Wine              | France > Bourgogne > Cote de Nuits > Gevrey Chambertin     | Dom. Henri Perrot Minot Mazoyeres Chambertin Grand Cru Vieilles Vignes     | Dom. Henri Perrot Minot                         | Pinot Noir                                                                        |
| Red Wine              | France > Bourgogne > Cote de Nuits > Gevrey Chambertin     | Dom. Perrot Minot Gevrey Chambertin                                        | Dom. Perrot Minot                               | Pinot Noir                                                                        |
| Red Wine              | France > Bourgogne > Cote de Nuits > Vosne Romanee         | Dom. de La Romanee Conti La Tache                                          | Dom. de La Romanee Conti                        | Pinot Noir                                                                        |
| Red Wine              | France > Bourgogne > Cote de Nuits > Vosne Romanee         | Dom. de La Romanee Conti Romanee St Vivant                                 | Dom. de La Romanee Conti                        | Pinot Noir                                                                        |
| Red Wine              | France > Cotes du Rhone                                    | Les Vignerons d'Estezargues Cuvee des Galets Non Filtre                    | Cave des Vignerons d'Estezargues                | Carignan/Grenache/Syrah                                                           |
| Red Wine              | France > Cotes du Rhone                                    | Lirac by Roger Sabon Rouge                                                 | Roger Sabon                                     | Grenache/Syrah/Cinsault                                                           |
| Red Wine              | France > Cotes du Rhone > Meridional > Chateauneuf du Pape | Dom. de Marcoux Chateauneuf du Pape Rouge                                  | Dom. de Marcoux                                 | Grenache/Mourvedre/Syrah/Cinsault                                                 |
| Red Wine              | France > Cotes du Rhone > Septentrional > Crozes Hermitage | Les Lorennes Crozes Hermitage Rouge                                        | Remy Vincent                                    | Syrah                                                                             |
| Red Wine              | France > Cotes du Rhone > Septentrional > Crozes Hermitage | Paul Jaboulet Aine Crozes Hermitage Dom. de Thalabert                      | Dom. Paul Jaboulet Aine                         | Syrah                                                                             |
| Red Wine              | France > Cotes du Rhone > Septentrional > Crozes Hermitage | Yann Chave Crozes Hermitage Le Rouvre                                      | Yann Chave                                      | Syrah                                                                             |
| Red Wine              | France > Cotes du Rhone > Septentrional > Hermitage        | J.L. Chave Selection Hermitage Farconnet                                   | Jean Louis Chave                                | Syrah                                                                             |
| Red Wine              | France > Jura-Savoie > Jura                                | Valentin Morel Les Pieds Sur Terre Poulsard Les Trouillots                 | Les Pieds sur Terre (Valentin Morel)            | Poulsard                                                                          |
| Red Wine              | France > Languedoc-Roussillon > Languedoc                  | Dom. de Clovallon Les Pomaredes                                            | Dom. de Clovallon (Catherine Roque)             | Pinot Noir                                                                        |
| Red Wine              | France > Languedoc-Roussillon > Languedoc                  | Dom. de Clovallon Pinot Noir                                               | Dom. de Clovallon (Catherine Roque)             | Pinot Noir                                                                        |
| Red Wine              | France > Languedoc-Roussillon > Languedoc                  | Gerard Bertrand Cigalus Rouge                                              | Gerard Bertrand                                 | Cabernet Sauvignon/Merlot                                                         |
| Red Wine              | France > Languedoc-Roussillon > Languedoc > Corbieres      | Montmija Syrah La Chapelle                                                 | Les Domaines Auriol                             | Syrah                                                                             |
| Red Wine              | France > Languedoc-Roussillon > Languedoc > Faugeres       | Dom. Leon Barral Faugeres Jadis                                            | Dom. Leon Barral                                | Carignan/Syrah/Grenache                                                           |
| Red Wine              | France > Languedoc-Roussillon > Languedoc > Faugeres       | Dom. Leon Barral Faugeres Tradition                                        | Dom. Leon Barral                                | Carignan/Grenache Noir/Cinsault                                                   |
| Red Wine              | France > Languedoc-Roussillon > Languedoc > Minervois      | Anne Gros & Jean Paul Tollot Les Fontanilles                               | Dom. Anne Gros (et Jean Paul Tollot)            | Grenache/Carignan/Syrah/Cinsault                                                  |
| Red Wine              | France > Languedoc-Roussillon > Languedoc > Minervois      | Ch. Cesseras Minervois La Liviniere                                        | Dom. Coudoulet                                  | Syrah                                                                             |
| Red Wine              | France > Sud Ouest                                         | Dom. du Moncaut Heita Rouge                                                | Dom. du Moncaut                                 | Syrah/Tannat/Petit Verdot/Cabernet Sauvignon                                      |
| Red Wine              | France > Sud Ouest                                         | Patrimoine et Signature Saint Mont                                         | Plaimont Producteurs                            | Tannat/Pinenc/Cabernet Sauvignon                                                  |
| Red Wine              | France > Sud Ouest > Buzet                                 | Dom. du Pech Buzet                                                         | Dom. du Pech (Magali Tissot & Ludovic Bonnelle) | Bordeaux Blend Red                                                                |
| Red Wine              | France > Sud Ouest > Cahors                                | Ch. Lagrezette                                                             | Ch. Lagrezette                                  | Malbec/Merlot/Tannat                                                              |
| Red Wine              | France > Sud Ouest > Madiran                               | Ch. de Fitere Madiran Vieilles Vignes                                      | Ch. de Fitere                                   | Tannat/Cabernet Sauvignon/Cabernet Franc/Fer Servadou                             |
|-----------------------+------------------------------------------------------------+----------------------------------------------------------------------------+-------------------------------------------------+-----------------------------------------------------------------------------------|
| Red Wine              | Germany > Baden > Kaiserstuhl                              | Hofflin Spatburgunder Barriqueausbau Trocken                               | Hofflin                                         | Spatburgunder                                                                     |
| Red Wine              | Germany > Pfalz                                            | Messmer Sankt Laurent                                                      | Weingut Messmer (Herbert Messmer)               | St. Laurent                                                                       |
| Red Wine              | Germany > Wurttemberg                                      | Staatsweingut Weinsberg Dornfelder trocken                                 | Staatsweingut Weinsberg                         | Dornfelder                                                                        |
|-----------------------+------------------------------------------------------------+----------------------------------------------------------------------------+-------------------------------------------------+-----------------------------------------------------------------------------------|
| Red Wine              | Italy > Piemonte                                           | Brezza Barolo Bricco Sarmassa                                              | Azienda Agricola Brezza Giacomo e Figli         | Nebbiolo                                                                          |
| Red Wine              | Italy > Piemonte                                           | Lo Zerbone Rosso                                                           | Lo Zerbone                                      | Dolcetto                                                                          |
| Red Wine              | Italy > Piemonte                                           | Malvira Roero                                                              | Azienda Agricola Malvira                        | Nebbiolo                                                                          |
| Red Wine              | Italy > Piemonte                                           | Renato Ratti Barolo Rocche                                                 | Renato Ratti                                    | Nebbiolo                                                                          |
| Red Wine              | Italy > Piemonte                                           | Roagna Barbaresco Montefico Vecchie Vigne                                  | Roagna (Azienda Agricola i Paglieri)            | Nebbiolo                                                                          |
| Red Wine              | Italy > Puglia                                             | Chunky Red Zinfandel                                                       | Mare Magnum                                     | Zinfandel                                                                         |
| Red Wine              | Italy > Puglia                                             | Cosimo Taurino Patriglione Rosso Salento                                   | Cosimo Taurino                                  | Negro Amaro                                                                       |
| Red Wine              | Italy > Puglia                                             | San Marzano Talo Salice Salentino                                          | Cantine San Marzano                             | Negro Amaro/Malvasia Nera                                                         |
| Red Wine              | Italy > Toscana                                            | Campanaio                                                                  | Podere Monastero                                | Cabernet Sauvignon/Merlot                                                         |
| Red Wine              | Italy > Toscana                                            | Fattoria di Piazzano Ventoso                                               | Fattoria di Piazzano                            | Sangiovese/Canaiolo Nero/Malvasia Nera                                            |
| Red Wine              | Italy > Toscana                                            | Sesti Grangiovese                                                          | Sesti Wine                                      | Sangiovese                                                                        |
| Red Wine              | Italy > Toscana                                            | Terrabianca Croce Chianti Classico Riserva                                 | Terrabianca Societa Agricola                    | Sangiovese/Canaiolo Nero                                                          |
| Red Wine              | Italy > Trentino-Alto Adige                                | Kurtatsch Sonntaler Grauvernatsch                                          | Kellerei Kurtatsch (Cantina Cortaccia)          | Grauvernatsch                                                                     |
| Red Wine              | Italy > Veneto                                             | Daniele Piccinin Rosso dei Muni                                            | Daniele Piccinin                                | Cabernet Sauvignon/Merlot                                                         |
| Red Wine              | Italy > Veneto                                             | Daniele Portinari Tai Rosso                                                | Daniele Portinari                               | Tai Rosso                                                                         |
|-----------------------+------------------------------------------------------------+----------------------------------------------------------------------------+-------------------------------------------------+-----------------------------------------------------------------------------------|
| Red Wine              | New Zealand > South Island > Canterbury > Waipara Valley   | Sherwood Estate Pinot Noir                                                 | Sherwood Estate                                 | Pinot Noir                                                                        |
|-----------------------+------------------------------------------------------------+----------------------------------------------------------------------------+-------------------------------------------------+-----------------------------------------------------------------------------------|
| Red Wine              | Spain > Inland Region > Castilla y Leon > Ribera del Duero | De Bardos Ars Epica                                                        | De Bardos (Vintae)                              | Tinta del Paris                                                                   |
| Red Wine              | Spain > Inland Region > Castilla y Leon > Toro             | Alvarez y Diez Valmoro                                                     | Bodegas Alvarez y Diez                          | Tinta de Toro                                                                     |
| Red Wine              | Spain > Inland Region > Castilla-La Mancha > La Mancha     | Volver Single Vineyard                                                     | Bodegas Volver (Grupo Jorge Ordonez)            | Tempranillo                                                                       |
| Red Wine              | Spain > Inland Region > Castilla-La Mancha > Manchuela     | CF de AltoLandon                                                           | AltoLandon                                      | Cabernet Franc                                                                    |
|-----------------------+------------------------------------------------------------+----------------------------------------------------------------------------+-------------------------------------------------+-----------------------------------------------------------------------------------|
| Red Wine              | USA > California                                           | Au Bon Climat Santa Barbara County Pinot Noir Tsubaki Label                | Au Bon Climat                                   | Pinot Noir                                                                        |
| Red Wine              | USA > California                                           | Opus One                                                                   | Opus One Winery (Baron Philippe de Rothschild)  | Cabernet Sauvignon/Merlot/Cabernet Franc/Petit Verdot/Malbec                      |
| Red Wine              | USA > California > Napa                                    | Napa Angel by Montes Cabernet Sauvignon                                    | Montes Wines                                    | Cabernet Sauvignon/Syrah                                                          |
| Red Wine              | USA > California > Napa                                    | Overture                                                                   | Opus One Winery (Baron Philippe de Rothschild)  | Cabernet Sauvignon/Merlot/Cabernet Franc/Malbec/Petit Verdot                      |
| Red Wine              | USA > California > Napa                                    | The Prisoner                                                               | The Prisoner Wine Company (TPWC)                | Zinfandel/Cabernet Sauvignon/Syrah/Petite Sirah                                   |
| Red Wine              | USA > California > Sonoma                                  | Dehlinger Cabernet Sauvignon                                               | Dehlinger Winery                                | Cabernet Sauvignon                                                                |

