docs/2021/wine-list.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="ja" xml:lang="ja">
<head>
<!-- 2021-08-31 Tue 11:28 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>好きなワインのメモ</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="clothoid" />
<meta name="keywords" content="Wine Vin" />
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href="https://clothoid.github.io/sitemap.html"> UP </a>
 |
 <a accesskey="H" href="https://clothoid.github.io/"> HOME </a>
</div><div id="content">
<h1 class="title">好きなワインのメモ</h1>
<div id="table-of-contents">
<h2>&#30446;&#27425;</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org4152560">1. Table</a></li>
</ul>
</div>
</div>

<div id="outline-container-org4152560" class="outline-2">
<h2 id="org4152560"><span class="section-number-2">1</span> Table</h2>
<div class="outline-text-2" id="text-1">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Wine</th>
<th scope="col" class="org-left">Region</th>
<th scope="col" class="org-left">Name</th>
<th scope="col" class="org-left">Brewery</th>
<th scope="col" class="org-left">Grapes</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Sparkling Wine(White)</td>
<td class="org-left">Chile &gt; Central Valley</td>
<td class="org-left">Valdivieso Extra Brut Cuvee Reserve</td>
<td class="org-left">Valdivieso</td>
<td class="org-left">Chardonnay/Pinot Noir</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Sparkling Wine(White)</td>
<td class="org-left">France &gt; Champagne</td>
<td class="org-left">Champagne Jean Michel Cuvee Speciale</td>
<td class="org-left">Champagne Jean Michel</td>
<td class="org-left">Chardonnay/Pinot Meunier</td>
</tr>

<tr>
<td class="org-left">Sparkling Wine(White)</td>
<td class="org-left">France &gt; Champagne</td>
<td class="org-left">Enjoleuse by Champagne Colin</td>
<td class="org-left">Champagne Colin</td>
<td class="org-left">Chardonnay</td>
</tr>

<tr>
<td class="org-left">Sparkling Wine(White)</td>
<td class="org-left">France &gt; Champagne</td>
<td class="org-left">Jacques Selosse Brut Initial (Initiale)</td>
<td class="org-left">Champagne Jacques Selosse</td>
<td class="org-left">Chardonnay</td>
</tr>

<tr>
<td class="org-left">Sparkling Wine(White)</td>
<td class="org-left">France &gt; Champagne</td>
<td class="org-left">Louis Roederer Brut Premier</td>
<td class="org-left">Louis Roederer</td>
<td class="org-left">Chardonnay/Pinot Noir/Pinot Meunier</td>
</tr>

<tr>
<td class="org-left">Sparkling Wine(White)</td>
<td class="org-left">France &gt; Champagne &gt; Cote des Blancs &gt; Cramant</td>
<td class="org-left">Lancelot Pienne Table Ronde Brut</td>
<td class="org-left">Champagne Lancelot Pienne</td>
<td class="org-left">Chardonnay</td>
</tr>

<tr>
<td class="org-left">Sparkling Wine(White)</td>
<td class="org-left">France &gt; Champagne &gt; Montagne de Reims &gt; Bouzy</td>
<td class="org-left">Gaston Collard Blanc de Noir</td>
<td class="org-left">Champagne Gaston Collard</td>
<td class="org-left">Pinot Noir</td>
</tr>

<tr>
<td class="org-left">Sparkling Wine(White)</td>
<td class="org-left">France &gt; Champagne &gt; Vallee de la Marne &gt; Ay</td>
<td class="org-left">Gosset Brabant Reserve Grand Cru Brut</td>
<td class="org-left">Champagne Gosset Brabant</td>
<td class="org-left">Pinot Noir/Chardonnay</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Sparkling Wine(White)</td>
<td class="org-left">Italy &gt; Emilia Romagna</td>
<td class="org-left">Lusenti Emiliana Malvasia Frizzante</td>
<td class="org-left">Lusenti</td>
<td class="org-left">Malvasia di Candia Aromatica</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">White Wine</td>
<td class="org-left">Austria</td>
<td class="org-left">Huber Gruner Veltliner Berg Traisental Reserve</td>
<td class="org-left">Huber (Weingut Markus Huber)</td>
<td class="org-left">Gruner Veltliner</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">Austria</td>
<td class="org-left">Laurenz V. Singing Gruner Veltliner</td>
<td class="org-left">Laurenz</td>
<td class="org-left">Gruner Veltliner</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Alsace</td>
<td class="org-left">Ch. Wantz Grand Cru Kirchberg Gewurztraminer</td>
<td class="org-left">Charles Wantz</td>
<td class="org-left">Gewurztraminer</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Alsace</td>
<td class="org-left">Geschickt Gewurztraminer Grand Cru Kaefferkopf</td>
<td class="org-left">Frederic Geschickt</td>
<td class="org-left">Gewurztraminer</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Alsace</td>
<td class="org-left">Marc Tempe Alliance</td>
<td class="org-left">Dom. Marc Tempe</td>
<td class="org-left">Chasselas/Gewurztraminer/Pinot Blanc/Riesling/Sylvaner</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Alsace</td>
<td class="org-left">Pierre Frick Pinot Blanc</td>
<td class="org-left">Pierre Frick</td>
<td class="org-left">Pinot Blanc</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Alsace</td>
<td class="org-left">Ruhlmann Dirringer Riesling Grand Cru Frankstein</td>
<td class="org-left">Ruhlmann Dirringer (Leo Dirringer)</td>
<td class="org-left">Riesling</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Bordeaux &gt; Barsac</td>
<td class="org-left">Ch. Climens</td>
<td class="org-left">Ch. Climens</td>
<td class="org-left">Semillon</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Bordeaux &gt; Sauternes</td>
<td class="org-left">Ch. d'Yquem</td>
<td class="org-left">Ch. d'Yquem</td>
<td class="org-left">Semillon/Sauvignon Blanc</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Bourgogne &gt; Cote de Beaune &gt; Aloxe Corton</td>
<td class="org-left">Dom. Parent Corton Grand Cru Blanc</td>
<td class="org-left">Dom. Parent</td>
<td class="org-left">Chardonnay</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Bourgogne &gt; Cote de Beaune &gt; Chassagne Montrachet</td>
<td class="org-left">Dom. Roger Belland Chassagne Montrachet Morgeot Clos Pitois 1er Cru</td>
<td class="org-left">Dom. Roger Belland</td>
<td class="org-left">Chardonnay</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Bourgogne &gt; Cote de Beaune &gt; Chassagne Montrachet</td>
<td class="org-left">Philippe Colin Chassagne Montrachet</td>
<td class="org-left">Dom. Philippe Colin</td>
<td class="org-left">Chardonnay</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Bourgogne &gt; Cote de Beaune &gt; Puligny Montrachet</td>
<td class="org-left">Olivier Leflaive Puligny Montrachet 1er Cru Champ Gain</td>
<td class="org-left">Olivier Leflaive</td>
<td class="org-left">Chardonnay</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Bourgogne &gt; Cote de Beaune &gt; Puligny Montrachet</td>
<td class="org-left">Paul Pernot et Ses Fils Puligny Montrachet 1er Cru Clos de la Garenne</td>
<td class="org-left">Dom. Paul Pernot et Ses Fils</td>
<td class="org-left">Chardonnay</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Bourgogne &gt; Maconnais &gt; Pouilly Fuisse</td>
<td class="org-left">Dom. Thierry Drouin Pouilly Fuisse En Buland</td>
<td class="org-left">Dom. Drouin (Corinne et Thierry)</td>
<td class="org-left">Chardonnay</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Cotes du Rhone &gt; Septentrional &gt; Crozes Hermitage</td>
<td class="org-left">Paul Jaboulet Aine Crozes Hermitage Les Jalets Blanc</td>
<td class="org-left">Dom. Paul Jaboulet Aine</td>
<td class="org-left">Marsanne</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Jura-Savoie &gt; Jura &gt; Arbois</td>
<td class="org-left">Philippe Bornard Arbois Pupillin Vin Jaune</td>
<td class="org-left">Dom. Philippe Bornard</td>
<td class="org-left">Savagnin</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Languedoc-Roussillon</td>
<td class="org-left">Dom. de Clovallon Les Aires</td>
<td class="org-left">Dom. de Clovallon (Catherine Roque)</td>
<td class="org-left">Viognier</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Languedoc-Roussillon &gt; Languedoc</td>
<td class="org-left">Gerard Bertrand Cigalus Blanc</td>
<td class="org-left">Gerard Bertrand</td>
<td class="org-left">Chardonnay/Viognier/Sauvignon Blanc</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Languedoc-Roussillon &gt; Languedoc</td>
<td class="org-left">Terrasses de Guilhem Sauvignon</td>
<td class="org-left">Mas de Daumas Gassac (Moulin de Gassac)</td>
<td class="org-left">Sauvignon Blanc</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Languedoc-Roussillon &gt; Languedoc</td>
<td class="org-left">Terrasses de Guilhem Viognier</td>
<td class="org-left">Mas de Daumas Gassac (Moulin de Gassac)</td>
<td class="org-left">Viognier</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Languedoc-Roussillon &gt; Roussillon</td>
<td class="org-left">La Passion Blanc</td>
<td class="org-left">Maison Jean Pla</td>
<td class="org-left">Grenache Blanc/Grenache Gris/Muscat</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Provence-Corse &gt; Provence</td>
<td class="org-left">Miraval Blanc Varois</td>
<td class="org-left">Miraval</td>
<td class="org-left">Rolle/Grenache Blanc</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Sud Ouest &gt; Jurancon</td>
<td class="org-left">Dom. Cauhape Geyser</td>
<td class="org-left">Dom. Cauhape</td>
<td class="org-left">Gros Manseng/Petit Manseng/Camaralet/Petie Courbu/Lauzet</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Sud Ouest &gt; Monbazillac</td>
<td class="org-left">Cuvee Madame du Ch. Tirecul La Graviere</td>
<td class="org-left">Ch. Tirecul La Graviere</td>
<td class="org-left">Semillon/Muscadet</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Val de Loire &gt; Centre Nivernais &gt; Menetou Salon</td>
<td class="org-left">Dom. Philippe Gilbert Menetou Salon Blanc</td>
<td class="org-left">Dom. Philippe Gilbert</td>
<td class="org-left">Sauvignon Blanc</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Val de Loire &gt; Pays Nantais &gt; Muscadet</td>
<td class="org-left">Michel Ripoche Muscadet Sevre et Maine Sur Lie Les Sensonnieres</td>
<td class="org-left">Michel Ripoche</td>
<td class="org-left">Melon de Bourgogne</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Val de Loire &gt; Touraine &gt; Chinon</td>
<td class="org-left">Couly Dutheil Les Chanteaux Chinon</td>
<td class="org-left">Couly Dutheil</td>
<td class="org-left">Chenin Blanc</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">France &gt; Val de Loire &gt; Touraine &gt; Vouvray</td>
<td class="org-left">Marc Bredif Vouvray Classic</td>
<td class="org-left">Marc Bredif</td>
<td class="org-left">Chenin Blanc</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">White Wine</td>
<td class="org-left">Germany &gt; Baden</td>
<td class="org-left">Staatsweinkeller Freiburg Blankenhornsberger Doktorgarten Grauburgunder GG</td>
<td class="org-left">Staatsweinkeller Freiburg</td>
<td class="org-left">Grauburgunder</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">Germany &gt; Baden &gt; Kaiserstuhl</td>
<td class="org-left">Hofflin Caprice</td>
<td class="org-left">Hofflin</td>
<td class="org-left">Chardonnay/Gewurztraminer/Grauburgunder/Muller Thurgau/Muskateller/Weissburgunder</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">Germany &gt; Mosel</td>
<td class="org-left">Vols Wiltinger Kupp Riesling Kabinett</td>
<td class="org-left">Weingut Vols</td>
<td class="org-left">Riesling</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">Germany &gt; Mosel &gt; Saar</td>
<td class="org-left">Egon Muller Scharzhofberger Riesling Kabinett</td>
<td class="org-left">Egon Muller</td>
<td class="org-left">Riesling</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">Germany &gt; Pfalz</td>
<td class="org-left">Messmer Grauburgunder Burrweiler Schlossgarten</td>
<td class="org-left">Weingut Messmer (Herbert Messmer)</td>
<td class="org-left">Grauburgunder</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">Germany &gt; Pfalz</td>
<td class="org-left">Messmer Schawer GG</td>
<td class="org-left">Weingut Messmer (Herbert Messmer)</td>
<td class="org-left">Riesling</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">White Wine</td>
<td class="org-left">Italy</td>
<td class="org-left">Quotidiano Vino Bianco</td>
<td class="org-left">Quotidiano Wine</td>
<td class="org-left">Blend</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">Italy &gt; Abruzzo</td>
<td class="org-left">Marramiero Altare Trebbiano d'Abruzzo</td>
<td class="org-left">Marramiero</td>
<td class="org-left">Trebbiano</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">Italy &gt; Abruzzo</td>
<td class="org-left">Marramiero Punta di Colle Chardonnay</td>
<td class="org-left">Marramiero</td>
<td class="org-left">Chardonnay</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">Italy &gt; Emilia Romagna</td>
<td class="org-left">La Sabbiona Vip</td>
<td class="org-left">La Sabbiona</td>
<td class="org-left">Famoso</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">Italy &gt; Friuli-Venezia Giulia</td>
<td class="org-left">Bortolusso Ribolla Gialla</td>
<td class="org-left">Bortolusso</td>
<td class="org-left">Ribolla Gialla</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">Italy &gt; Friuli-Venezia Giulia</td>
<td class="org-left">Damijan Ribolla Gialla</td>
<td class="org-left">Podversic Damijan</td>
<td class="org-left">Ribolla Gialla</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">Italy &gt; Lombardia</td>
<td class="org-left">Ca dei Frati Brolettino</td>
<td class="org-left">Ca dei Frati</td>
<td class="org-left">Turbiana</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">Italy &gt; Piemonte</td>
<td class="org-left">Malvira Roero Arneis Renesio</td>
<td class="org-left">Azienda Agricola Malvira</td>
<td class="org-left">Arneis</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">Italy &gt; Toscana</td>
<td class="org-left">Panizzi Vernaccia di San Gimignano</td>
<td class="org-left">Panizzi</td>
<td class="org-left">Vernaccia di San Gimignano</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">Italy &gt; Toscana</td>
<td class="org-left">Panizzi Vernaccia di San Gimignano Riserva</td>
<td class="org-left">Panizzi</td>
<td class="org-left">Vernaccia di San Gimignano</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">Italy &gt; Trentino-Alto Adige</td>
<td class="org-left">J. Hofstatter Pinot Grigio</td>
<td class="org-left">Tenuta J. Hofstatter</td>
<td class="org-left">Pinot Grigio</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">Italy &gt; Trentino-Alto Adige</td>
<td class="org-left">Taschlerhof Gewurztraminer</td>
<td class="org-left">Taschlerhof</td>
<td class="org-left">Gewurztraminer</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">Italy &gt; Veneto</td>
<td class="org-left">Inama Vigneti di Foscarino Soave Classico</td>
<td class="org-left">Inama</td>
<td class="org-left">Garganega</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">Italy &gt; Veneto</td>
<td class="org-left">Inama Vigneto du Lot Soave Classico</td>
<td class="org-left">Inama</td>
<td class="org-left">Garganega</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">White Wine</td>
<td class="org-left">New Zealand</td>
<td class="org-left">Kindeli La Zorra Chardonnay</td>
<td class="org-left">Artesano Vintners (Don &amp; Kindeli)</td>
<td class="org-left">Chardonnay</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">New Zealand &gt; South Island &gt; Central Otago</td>
<td class="org-left">Sato Pinot Gris</td>
<td class="org-left">Sato Wines</td>
<td class="org-left">Pinot Gris</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">New Zealand &gt; South Island &gt; Marlborough</td>
<td class="org-left">Rimapere Sauvignon Blanc</td>
<td class="org-left">Compagnie Vinicole Baron Edmond de Rothschild</td>
<td class="org-left">Sauvignon Blanc</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">New Zealand &gt; South Island &gt; Nelson</td>
<td class="org-left">Atamai Sauvignon Blanc</td>
<td class="org-left">Green Songs</td>
<td class="org-left">Sauvignon Blanc</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">White Wine</td>
<td class="org-left">USA &gt; California</td>
<td class="org-left">Au Bon Climat Estate Bottled White Table Wine Hildegard</td>
<td class="org-left">Au Bon Climat</td>
<td class="org-left">Pinot Blanc/Pinot Gris/Aligote</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">USA &gt; California</td>
<td class="org-left">Panamera Chardonnay</td>
<td class="org-left">Story Ridge Vineyards</td>
<td class="org-left">Chardonnay</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">USA &gt; California</td>
<td class="org-left">Panamera Chardonnay</td>
<td class="org-left">Story Ridge Vineyards</td>
<td class="org-left">Chardonnay</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">USA &gt; California &gt; Napa</td>
<td class="org-left">Pine Ridge Chenin Blanc Viognier</td>
<td class="org-left">Pine Ridge Vineyards</td>
<td class="org-left">Chenin Blanc/Viognier</td>
</tr>

<tr>
<td class="org-left">White Wine</td>
<td class="org-left">USA &gt; California &gt; Sonoma</td>
<td class="org-left">Kosta Browne One Sixteen Chardonnay</td>
<td class="org-left">Kosta Browne</td>
<td class="org-left">Chardonnay</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Rose Wine</td>
<td class="org-left">Japan &gt; Yamanashi</td>
<td class="org-left">ASAHIYOUSHU Soleil rose</td>
<td class="org-left">ASAHIYOUSHU</td>
<td class="org-left">Pinot Noir/Koshu/Merlot/Sauvignon Blanc</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Rose Wine</td>
<td class="org-left">France &gt; Bourgogne</td>
<td class="org-left">Dom. Bart Bourgogne Rose</td>
<td class="org-left">Dom. Bart</td>
<td class="org-left">Pinot Noir</td>
</tr>

<tr>
<td class="org-left">Rose Wine</td>
<td class="org-left">France &gt; Bourgogne &gt; Cote de Nuits &gt; Marsannay</td>
<td class="org-left">Dom. Bruno Clair Marsannay Rose</td>
<td class="org-left">Dom. Bruno Clair</td>
<td class="org-left">Pinot Noir</td>
</tr>

<tr>
<td class="org-left">Rose Wine</td>
<td class="org-left">France &gt; Languedoc-Roussillon &gt; Languedoc</td>
<td class="org-left">Dom. des Amiel a Baia</td>
<td class="org-left">Dom. des Amiel</td>
<td class="org-left">Merlot/Syrah</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Rose Wine</td>
<td class="org-left">Italy &gt; Veneto</td>
<td class="org-left">Farnea All In</td>
<td class="org-left">Farnea (Marco Buratti)</td>
<td class="org-left">Cabernet Sauvignon/Merlot/Moscato Rosa/Moscato Giallo/Incrocio Manzoni/Malvasia</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Rose Wine</td>
<td class="org-left">Spain &gt; Inland Region &gt; Castilla y Leon &gt; Ribera del Duero</td>
<td class="org-left">Roselito de Antidoto</td>
<td class="org-left">Bodegas Antidoto (Bodega Hernando &amp; Sourdais)</td>
<td class="org-left">Tempranillo</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">Chile &gt; Aconcagua &gt; Aconcagua Valley</td>
<td class="org-left">Matetic Corralillo Winemaker's Blend</td>
<td class="org-left">Matetic Vineyards</td>
<td class="org-left">Cabernet Franc/Malbec/Syrah</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">Chile &gt; Central Valley &gt; Rapel Valley &gt; Cachapoal Valley</td>
<td class="org-left">Camino Real L33 34 Cabernet Sauvignon</td>
<td class="org-left">Vina Camino Real</td>
<td class="org-left">Cabernet Sauvignon</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France</td>
<td class="org-left">Le Petit Clou des Vents Les Grenades</td>
<td class="org-left">Le Petit Clou des Vents (Sylvain Jougla)</td>
<td class="org-left">Merlot</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Bordeaux</td>
<td class="org-left">Ch. Bel Air Perponcher Rouge Reserve</td>
<td class="org-left">Vignobles Despagne</td>
<td class="org-left">Merlot/Cabernet Sauvignon</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Bordeaux</td>
<td class="org-left">Ch. d'Aiguilhe</td>
<td class="org-left">Vignobles Comtes von Neipperg</td>
<td class="org-left">Merlot/Cabernet Franc</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Bordeaux</td>
<td class="org-left">Ch. Labatut Grand Reserve</td>
<td class="org-left">Ch. Labatut</td>
<td class="org-left">Cabernet Franc/Merlot/Cabernet Sauvignon</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Bordeaux &gt; Haut Medoc &gt; Pauillac</td>
<td class="org-left">Ch. Latour</td>
<td class="org-left">Ch. Latour</td>
<td class="org-left">Cabernet Sauvignon/Merlot/Cabernet Franc/Petit Verdot</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Bordeaux &gt; Saint Emilion</td>
<td class="org-left">Ch. Canon la Gaffeliere</td>
<td class="org-left">Vignobles Comtes von Neipperg</td>
<td class="org-left">Cabernet Sauvignon/Merlot</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Bordeaux &gt; Saint Emilion</td>
<td class="org-left">Ch. des Laurets</td>
<td class="org-left">Compagnie Vinicole Baron Edmond de Rothschild</td>
<td class="org-left">Merlot/Cabernet Franc</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Bourgogne &gt; Beaujolais &gt; Morgon</td>
<td class="org-left">Louis Jadot Ch. des Jacques Morgon Cote du Py</td>
<td class="org-left">Maison Louis Jadot</td>
<td class="org-left">Gamay</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Bourgogne &gt; Cote de Beaune &gt; Monthelie</td>
<td class="org-left">Monthelie Douhairet Porcheret Monthelie Cuvee Miss Armande Rouge</td>
<td class="org-left">Dom. Monthelie Douhairet Porcheret</td>
<td class="org-left">Pinot Noir</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Bourgogne &gt; Cote de Beaune &gt; Saint Aubin</td>
<td class="org-left">Francois Carillon Saint Aubin 1er Cru Les Pitangerets</td>
<td class="org-left">Dom. Francois Carillon</td>
<td class="org-left">Pinot Noir</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Bourgogne &gt; Cote de Beaune &gt; Volnay</td>
<td class="org-left">Dom. Genot Boulanger Volnay Vieilles Vignes</td>
<td class="org-left">Dom. Genot Boulanger</td>
<td class="org-left">Pinot Noir</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Bourgogne &gt; Cote de Beaune &gt; Volnay</td>
<td class="org-left">Dom. Lucien Boillot et Fils Volnay</td>
<td class="org-left">Dom. Lucien Boillot et Fils</td>
<td class="org-left">Pinot Noir</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Bourgogne &gt; Cote de Beaune &gt; Volnay</td>
<td class="org-left">Jean Boillot &amp; Fils Volnay 1er Cru Les Caillerets</td>
<td class="org-left">Dom. Jean Boillot &amp; Fils</td>
<td class="org-left">Pinot Noir</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Bourgogne &gt; Cote de Nuits</td>
<td class="org-left">Dom. Philippe Charlopin Parizot Cote de Nuits Villages</td>
<td class="org-left">Dom. Philippe Charlopin Parizot</td>
<td class="org-left">Pinot Noir</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Bourgogne &gt; Cote de Nuits &gt; Chambolle Musigny</td>
<td class="org-left">Dom. Christian Confuron Chambolle Musigny</td>
<td class="org-left">Dom. Christian Confuron et Fils</td>
<td class="org-left">Pinot Noir</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Bourgogne &gt; Cote de Nuits &gt; Chambolle Musigny</td>
<td class="org-left">Dom. Philippe Charlopin Parizot Chambolle Musigny</td>
<td class="org-left">Dom. Philippe Charlopin Parizot</td>
<td class="org-left">Pinot Noir</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Bourgogne &gt; Cote de Nuits &gt; Gevrey Chambertin</td>
<td class="org-left">Dom. Henri Perrot Minot Mazoyeres Chambertin Grand Cru Vieilles Vignes</td>
<td class="org-left">Dom. Henri Perrot Minot</td>
<td class="org-left">Pinot Noir</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Bourgogne &gt; Cote de Nuits &gt; Gevrey Chambertin</td>
<td class="org-left">Dom. Perrot Minot Gevrey Chambertin</td>
<td class="org-left">Dom. Perrot Minot</td>
<td class="org-left">Pinot Noir</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Bourgogne &gt; Cote de Nuits &gt; Vosne Romanee</td>
<td class="org-left">Dom. de La Romanee Conti La Tache</td>
<td class="org-left">Dom. de La Romanee Conti</td>
<td class="org-left">Pinot Noir</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Bourgogne &gt; Cote de Nuits &gt; Vosne Romanee</td>
<td class="org-left">Dom. de La Romanee Conti Romanee St Vivant</td>
<td class="org-left">Dom. de La Romanee Conti</td>
<td class="org-left">Pinot Noir</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Cotes du Rhone</td>
<td class="org-left">Les Vignerons d'Estezargues Cuvee des Galets Non Filtre</td>
<td class="org-left">Cave des Vignerons d'Estezargues</td>
<td class="org-left">Carignan/Grenache/Syrah</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Cotes du Rhone</td>
<td class="org-left">Lirac by Roger Sabon Rouge</td>
<td class="org-left">Roger Sabon</td>
<td class="org-left">Grenache/Syrah/Cinsault</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Cotes du Rhone &gt; Meridional &gt; Chateauneuf du Pape</td>
<td class="org-left">Dom. de Marcoux Chateauneuf du Pape Rouge</td>
<td class="org-left">Dom. de Marcoux</td>
<td class="org-left">Grenache/Mourvedre/Syrah/Cinsault</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Cotes du Rhone &gt; Septentrional &gt; Crozes Hermitage</td>
<td class="org-left">Les Lorennes Crozes Hermitage Rouge</td>
<td class="org-left">Remy Vincent</td>
<td class="org-left">Syrah</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Cotes du Rhone &gt; Septentrional &gt; Crozes Hermitage</td>
<td class="org-left">Paul Jaboulet Aine Crozes Hermitage Dom. de Thalabert</td>
<td class="org-left">Dom. Paul Jaboulet Aine</td>
<td class="org-left">Syrah</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Cotes du Rhone &gt; Septentrional &gt; Crozes Hermitage</td>
<td class="org-left">Yann Chave Crozes Hermitage Le Rouvre</td>
<td class="org-left">Yann Chave</td>
<td class="org-left">Syrah</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Cotes du Rhone &gt; Septentrional &gt; Hermitage</td>
<td class="org-left">J.L. Chave Selection Hermitage Farconnet</td>
<td class="org-left">Jean Louis Chave</td>
<td class="org-left">Syrah</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Jura-Savoie &gt; Jura</td>
<td class="org-left">Valentin Morel Les Pieds Sur Terre Poulsard Les Trouillots</td>
<td class="org-left">Les Pieds sur Terre (Valentin Morel)</td>
<td class="org-left">Poulsard</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Languedoc-Roussillon &gt; Languedoc</td>
<td class="org-left">Dom. de Clovallon Les Pomaredes</td>
<td class="org-left">Dom. de Clovallon (Catherine Roque)</td>
<td class="org-left">Pinot Noir</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Languedoc-Roussillon &gt; Languedoc</td>
<td class="org-left">Dom. de Clovallon Pinot Noir</td>
<td class="org-left">Dom. de Clovallon (Catherine Roque)</td>
<td class="org-left">Pinot Noir</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Languedoc-Roussillon &gt; Languedoc</td>
<td class="org-left">Gerard Bertrand Cigalus Rouge</td>
<td class="org-left">Gerard Bertrand</td>
<td class="org-left">Cabernet Sauvignon/Merlot</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Languedoc-Roussillon &gt; Languedoc &gt; Corbieres</td>
<td class="org-left">Montmija Syrah La Chapelle</td>
<td class="org-left">Les Domaines Auriol</td>
<td class="org-left">Syrah</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Languedoc-Roussillon &gt; Languedoc &gt; Faugeres</td>
<td class="org-left">Dom. Leon Barral Faugeres Jadis</td>
<td class="org-left">Dom. Leon Barral</td>
<td class="org-left">Carignan/Syrah/Grenache</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Languedoc-Roussillon &gt; Languedoc &gt; Faugeres</td>
<td class="org-left">Dom. Leon Barral Faugeres Tradition</td>
<td class="org-left">Dom. Leon Barral</td>
<td class="org-left">Carignan/Grenache Noir/Cinsault</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Languedoc-Roussillon &gt; Languedoc &gt; Minervois</td>
<td class="org-left">Anne Gros &amp; Jean Paul Tollot Les Fontanilles</td>
<td class="org-left">Dom. Anne Gros (et Jean Paul Tollot)</td>
<td class="org-left">Grenache/Carignan/Syrah/Cinsault</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Languedoc-Roussillon &gt; Languedoc &gt; Minervois</td>
<td class="org-left">Ch. Cesseras Minervois La Liviniere</td>
<td class="org-left">Dom. Coudoulet</td>
<td class="org-left">Syrah</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Sud Ouest</td>
<td class="org-left">Dom. du Moncaut Heita Rouge</td>
<td class="org-left">Dom. du Moncaut</td>
<td class="org-left">Syrah/Tannat/Petit Verdot/Cabernet Sauvignon</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Sud Ouest</td>
<td class="org-left">Patrimoine et Signature Saint Mont</td>
<td class="org-left">Plaimont Producteurs</td>
<td class="org-left">Tannat/Pinenc/Cabernet Sauvignon</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Sud Ouest &gt; Buzet</td>
<td class="org-left">Dom. du Pech Buzet</td>
<td class="org-left">Dom. du Pech (Magali Tissot &amp; Ludovic Bonnelle)</td>
<td class="org-left">Bordeaux Blend Red</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Sud Ouest &gt; Cahors</td>
<td class="org-left">Ch. Lagrezette</td>
<td class="org-left">Ch. Lagrezette</td>
<td class="org-left">Malbec/Merlot/Tannat</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">France &gt; Sud Ouest &gt; Madiran</td>
<td class="org-left">Ch. de Fitere Madiran Vieilles Vignes</td>
<td class="org-left">Ch. de Fitere</td>
<td class="org-left">Tannat/Cabernet Sauvignon/Cabernet Franc/Fer Servadou</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">Germany &gt; Baden &gt; Kaiserstuhl</td>
<td class="org-left">Hofflin Spatburgunder Barriqueausbau Trocken</td>
<td class="org-left">Hofflin</td>
<td class="org-left">Spatburgunder</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">Germany &gt; Pfalz</td>
<td class="org-left">Messmer Sankt Laurent</td>
<td class="org-left">Weingut Messmer (Herbert Messmer)</td>
<td class="org-left">St. Laurent</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">Germany &gt; Wurttemberg</td>
<td class="org-left">Staatsweingut Weinsberg Dornfelder trocken</td>
<td class="org-left">Staatsweingut Weinsberg</td>
<td class="org-left">Dornfelder</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">Italy &gt; Piemonte</td>
<td class="org-left">Brezza Barolo Bricco Sarmassa</td>
<td class="org-left">Azienda Agricola Brezza Giacomo e Figli</td>
<td class="org-left">Nebbiolo</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">Italy &gt; Piemonte</td>
<td class="org-left">Lo Zerbone Rosso</td>
<td class="org-left">Lo Zerbone</td>
<td class="org-left">Dolcetto</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">Italy &gt; Piemonte</td>
<td class="org-left">Malvira Roero</td>
<td class="org-left">Azienda Agricola Malvira</td>
<td class="org-left">Nebbiolo</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">Italy &gt; Piemonte</td>
<td class="org-left">Renato Ratti Barolo Rocche</td>
<td class="org-left">Renato Ratti</td>
<td class="org-left">Nebbiolo</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">Italy &gt; Piemonte</td>
<td class="org-left">Roagna Barbaresco Montefico Vecchie Vigne</td>
<td class="org-left">Roagna (Azienda Agricola i Paglieri)</td>
<td class="org-left">Nebbiolo</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">Italy &gt; Puglia</td>
<td class="org-left">Chunky Red Zinfandel</td>
<td class="org-left">Mare Magnum</td>
<td class="org-left">Zinfandel</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">Italy &gt; Puglia</td>
<td class="org-left">Cosimo Taurino Patriglione Rosso Salento</td>
<td class="org-left">Cosimo Taurino</td>
<td class="org-left">Negro Amaro</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">Italy &gt; Puglia</td>
<td class="org-left">San Marzano Talo Salice Salentino</td>
<td class="org-left">Cantine San Marzano</td>
<td class="org-left">Negro Amaro/Malvasia Nera</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">Italy &gt; Toscana</td>
<td class="org-left">Campanaio</td>
<td class="org-left">Podere Monastero</td>
<td class="org-left">Cabernet Sauvignon/Merlot</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">Italy &gt; Toscana</td>
<td class="org-left">Fattoria di Piazzano Ventoso</td>
<td class="org-left">Fattoria di Piazzano</td>
<td class="org-left">Sangiovese/Canaiolo Nero/Malvasia Nera</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">Italy &gt; Toscana</td>
<td class="org-left">Sesti Grangiovese</td>
<td class="org-left">Sesti Wine</td>
<td class="org-left">Sangiovese</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">Italy &gt; Toscana</td>
<td class="org-left">Terrabianca Croce Chianti Classico Riserva</td>
<td class="org-left">Terrabianca Societa Agricola</td>
<td class="org-left">Sangiovese/Canaiolo Nero</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">Italy &gt; Trentino-Alto Adige</td>
<td class="org-left">Kurtatsch Sonntaler Grauvernatsch</td>
<td class="org-left">Kellerei Kurtatsch (Cantina Cortaccia)</td>
<td class="org-left">Grauvernatsch</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">Italy &gt; Veneto</td>
<td class="org-left">Daniele Piccinin Rosso dei Muni</td>
<td class="org-left">Daniele Piccinin</td>
<td class="org-left">Cabernet Sauvignon/Merlot</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">Italy &gt; Veneto</td>
<td class="org-left">Daniele Portinari Tai Rosso</td>
<td class="org-left">Daniele Portinari</td>
<td class="org-left">Tai Rosso</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">New Zealand &gt; South Island &gt; Canterbury &gt; Waipara Valley</td>
<td class="org-left">Sherwood Estate Pinot Noir</td>
<td class="org-left">Sherwood Estate</td>
<td class="org-left">Pinot Noir</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">Spain &gt; Inland Region &gt; Castilla y Leon &gt; Ribera del Duero</td>
<td class="org-left">De Bardos Ars Epica</td>
<td class="org-left">De Bardos (Vintae)</td>
<td class="org-left">Tinta del Paris</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">Spain &gt; Inland Region &gt; Castilla y Leon &gt; Toro</td>
<td class="org-left">Alvarez y Diez Valmoro</td>
<td class="org-left">Bodegas Alvarez y Diez</td>
<td class="org-left">Tinta de Toro</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">Spain &gt; Inland Region &gt; Castilla-La Mancha &gt; La Mancha</td>
<td class="org-left">Volver Single Vineyard</td>
<td class="org-left">Bodegas Volver (Grupo Jorge Ordonez)</td>
<td class="org-left">Tempranillo</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">Spain &gt; Inland Region &gt; Castilla-La Mancha &gt; Manchuela</td>
<td class="org-left">CF de AltoLandon</td>
<td class="org-left">AltoLandon</td>
<td class="org-left">Cabernet Franc</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">USA &gt; California</td>
<td class="org-left">Au Bon Climat Santa Barbara County Pinot Noir Tsubaki Label</td>
<td class="org-left">Au Bon Climat</td>
<td class="org-left">Pinot Noir</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">USA &gt; California</td>
<td class="org-left">Opus One</td>
<td class="org-left">Opus One Winery (Baron Philippe de Rothschild)</td>
<td class="org-left">Cabernet Sauvignon/Merlot/Cabernet Franc/Petit Verdot/Malbec</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">USA &gt; California &gt; Napa</td>
<td class="org-left">Napa Angel by Montes Cabernet Sauvignon</td>
<td class="org-left">Montes Wines</td>
<td class="org-left">Cabernet Sauvignon/Syrah</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">USA &gt; California &gt; Napa</td>
<td class="org-left">Overture</td>
<td class="org-left">Opus One Winery (Baron Philippe de Rothschild)</td>
<td class="org-left">Cabernet Sauvignon/Merlot/Cabernet Franc/Malbec/Petit Verdot</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">USA &gt; California &gt; Napa</td>
<td class="org-left">The Prisoner</td>
<td class="org-left">The Prisoner Wine Company (TPWC)</td>
<td class="org-left">Zinfandel/Cabernet Sauvignon/Syrah/Petite Sirah</td>
</tr>

<tr>
<td class="org-left">Red Wine</td>
<td class="org-left">USA &gt; California &gt; Sonoma</td>
<td class="org-left">Dehlinger Cabernet Sauvignon</td>
<td class="org-left">Dehlinger Winery</td>
<td class="org-left">Cabernet Sauvignon</td>
</tr>
</tbody>
</table>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: clothoid (<a href="mailto:clothoid@silverstone">clothoid@silverstone</a>)</p>
<p class="date">Date: </p>
<p class="creator"><a href="https://www.gnu.org/software/emacs/">Emacs</a> 26.3 (<a href="https://orgmode.org">Org</a> mode 9.3.6)</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js?client=ca-pub-6390292679676181" crossorigin="anonymous"></script>
</div>
</body>
</html>
